[
  {
    "id": 1,
    "author": "Emilly Blunt",
    "content": "Multiply sea night grass fourth day sea lesser rule open subdue female fill which them Blessed, give fill lesser bearing multiply sea night grass fourth day sea lesser",
    "date": "2019-02-24",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 2,
    "author": "Joe Biden",
    "content": "The Symfony Yaml component implements a subset of the YAML specification. Specifically, it implements the minimum set of features needed to use YAML as a configuration file format.",
    "date": "2019-09-24",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 3,
    "author": "Donald Trump",
    "content": "Multiply sea night grass fourth day sea lesser rule open subdue female fill which them Blessed, give fill lesser bearing multiply sea night grass fourth day sea lesser",
    "date": "2020-09-03",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 4,
    "author": "Emilly Blunt",
    "content": "According to the official YAML website, YAML is “a human friendly data serialization standard for all programming languages”. ",
    "date": "2020-07-03",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 5,
    "author": "Donald Trump",
    "content": "Multiply sea night grass fourth day sea lesser rule open subdue female fill which them Blessed, give fill lesser bearing multiply sea night grass fourth day sea lesser",
    "date": "2020-02-24",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 6,
    "author": "Joe Biden",
    "content": "Quoted styles are useful when a string starts or end with one or more relevant spaces, because unquoted strings are trimmed on both end when parsing their contents. Quotes are required when the string contains special or reserved characters.",
    "date": "2020-01-30",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 7,
    "author": "Emilly Blunt",
    "content": "Strings containing any of the following characters must be quoted. Although you can use double quotes, for these characters it is more convenient to use single quotes, which avoids having to escape any backslash",
    "date": "2020-01-15",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 8,
    "author": "Donald Trump",
    "content": "The double-quoted style provides a way to express arbitrary strings, by using \\ to escape characters and sequences. For instance, it is very useful when you need to embed a \n or a Unicode character in a string.",
    "date": "2020-04-15",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 9,
    "author": "Joe Biden",
    "content": "When a string contains line breaks, you can use the literal style, indicated by the pipe (|), to indicate that the string will span several lines. In literals, newlines are preserved:",
    "date": "2020-05-15",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 10,
    "author": "Emilly Blunt",
    "content": "Comments are ignored by the YAML parser and do not need to be indented according to the current level of nesting in a collection.",
    "date": "2020-09-15",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 11,
    "author": "Donald Trump",
    "content": "A YAML file is rarely used to describe a simple scalar. Most of the time, it describes a collection. YAML collections can be a sequence (indexed arrays in PHP) or a mapping of elements (associative arrays in PHP).",
    "date": "2020-09-26",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 12,
    "author": "Joe Biden",
    "content": "Multiply sea night grass fourth day sea lesser rule open subdue female fill which them Blessed, give fill lesser bearing multiply sea night grass fourth day sea lesser",
    "date": "2020-08-26",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 13,
    "author": "Emilly Blunt",
    "content": "Use blank lines to separate block-level HTML elements like <div>, <table>, <pre>, and <p> from the surrounding content. Try not to indent the tags with tabs or spaces — that can interfere with the formatting.",
    "date": "2020-07-26",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 14,
    "author": "Joe Biden",
    "content": "For security reasons, not all Markdown applications support HTML in Markdown documents. When in doubt, check your Markdown application’s documentation. Some applications support only a subset of HTML tags.",
    "date": "2020-09-26",
    "mail": "blabla@gmail.com"
  },
  {
    "id": 15,
    "author": "Emilly Blunt",
    "content": "Many Markdown applications allow you to use HTML tags in Markdown-formatted text. This is helpful if you prefer certain HTML tags to Markdown syntax.",
    "date": "2020-09-27",
    "mail": "blabla@gmail.com"
  }
]
